[
    {
        "title": "NABOŻEŃSTWA I MODLITWY",
        "description": "Duszpasterstwo „Piątka” jest otwarte, ale ze względu na sytuację jest kilka ważnych zasad, którymi będziemy się kierować w tym czasie.\n\n\t1.\tRealizujemy tygodniowy plan modlitw i spotkań, który znajduje się w zakładce „Plan tygodniowy” oraz jest umieszczony na naszym fanpage. Rezygnujemy jedynie z piątkowego sportu na sali gimnastycznej i wtorkowych uwielbień.\n\t2.\tW naszej kaplicy na Mszy świętej o 19.00 i na modlitwach ją poprzedzających obowiązuje zasłanianie twarzy za pomocą maseczek oraz dezynfekcja rąk. Limit osób, które mogą przebywać jednocześnie w kaplicy to 5!\n\t3.\tW spotkaniach również będziemy przestrzegać limitu 5 osób: jeśli okaże się, że jest więcej chętnych, zorganizujemy spotkania w dwóch “podgrupach”.\n\t4.\tChcemy, aby Duszpasterstwo było po prostu otwarte, dlatego zachęcamy Was do przychodzenia do “Piątki” poza “oficjalnymi” godzinami i punktami programu: zawsze możecie znaleźć tu trochę ciszy (mamy WIFI jeśli chcecie uczestniczyć w Waszych zajęciach online na uczelni), a kawa i ciastka tez się znajdą!\n\nNasi duszpasterze są do Waszej pełnej dyspozycji, nie zapominajcie o tym! Jeżeli potrzebujecie spowiedzi lub rozmowy kontaktujcie się z nimi przez fb lub telefon.\n\nTrzymajcie się zdrowo, uważajcie na siebie i Waszych bliskich!",
        "image": "https://firebasestorage.googleapis.com/v0/b/da5-webpage.appspot.com/o/OBOSTRZENIA.jpg?alt=media&token=57298662-7e5f-47b3-b863-37f601548fe7"
    },
    {
        "title": "NABOŻEŃSTWA W NASZYM DUSZPASTERSTWIE",
        "description": "Zapraszamy Was od poniedziałku do piątku o godzinie 18.30 na wspólną modlitwę. W zależności od dnia tygodnia są to:\n\nPoniedziałek\n\tNieszpory. Łączymy się w modlitwie brewiarzowej z całym kościołem.\n\nWtorek\n\tRóżaniec. Prosimy o wstawiennictwo naszej Mamy, rozważając tajemnice różańca.\n\nŚroda\n\tCisza i Słowo. W obecności Najświętszego Sakramentu rozważamy krótkie fragmenty Słowa Bożego.\n\nCzwartek\n\tAdoracja w ciszy. Moment na osobistą adorację Najświętszego Sakramentu\n\nPiątek\n\tKoronka do Bożego Miłosierdzia. Wspólnie prosimy Ojca o miłosierdzie dla nas i całego świata\n\nZapraszamy!",
        "image": "https://firebasestorage.googleapis.com/v0/b/da5-webpage.appspot.com/o/da5_2.jpg?alt=media&token=65c661e2-7c4c-4b99-94b0-e309be17b0b3"
    }
]